<?php

    return [
        'home' => 'الرئيسيه',
        'about' => 'من نحن',
        'why' => 'لماذا بيور ووش',
        'services' => 'الخدمات',
        'contact' => 'تواصل معنا',
        'subscriptions' => 'الاشتراكات',
        'more' => 'المزيد',
        'pure_services' => 'خدمات بيور ووش',
        'support' => 'خدمه العملاء',
        'info' => 'معلومات التواصل',
        'news' => 'النشره الاخباريه',
        'subscribe' => 'اشترك الان',
        'subscribe_details' => 'اشترك الان في نشرتنا الاخباريه ليصلك كل جديد',
        'code' => 'كود الطلب' ,
        'name' => 'اسم الباقه',
        'price' => 'سعر الباقه',
        'date' => 'تاريخ الطلب',
        'end' => 'تاريخ الانتهاء',
        'payment' => 'طريقه السداد',
        'status' => 'حاله الطلب',
        'points' => 'نقاط البيع',
        'bank' => 'تحويل بنكي',
        'cash' => 'كاش',
        'continue' => 'استمرار',
        'checkout' => 'الحساب'
    ];